<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Assets.car</key>
		<data>
		IvvpicKy7ji71FusDjsZ9S+7KE8=
		</data>
		<key>BRAddNewCardTableViewCell.nib</key>
		<data>
		NZ1kZ7Lm8bFcG+F830RygM4AcBk=
		</data>
		<key>BRApplePayTableViewCell.nib</key>
		<data>
		+iuIjike0DJvFPb11XG+InHsNcM=
		</data>
		<key>BRGatewayStoryboard.storyboardc/8Hg-ZN-bk6-view-7Rs-Zm-QgN.nib</key>
		<data>
		UOWTNj3ZHu9dloN2pGlgG8unk4E=
		</data>
		<key>BRGatewayStoryboard.storyboardc/BRAddNewCardViewController.nib</key>
		<data>
		jD4EnQ0yTRzwp7q97e0X/Nx6mIQ=
		</data>
		<key>BRGatewayStoryboard.storyboardc/BRPaymentResultViewController.nib</key>
		<data>
		5AhQYWuKxnYcqvbyCxgHT6cDXk0=
		</data>
		<key>BRGatewayStoryboard.storyboardc/BarionGatewayViewController.nib</key>
		<data>
		7Y3GjRJoojzlha7YxAF24+1mYwU=
		</data>
		<key>BRGatewayStoryboard.storyboardc/GHI-EA-gnM-view-0ii-ho-6uH.nib</key>
		<data>
		XwM2Z1Mzw5V3dB2/AuLm8x0RHJ4=
		</data>
		<key>BRGatewayStoryboard.storyboardc/Info.plist</key>
		<data>
		hYVy7gXgpEFgVZQsTJyOClVPArY=
		</data>
		<key>BRGatewayStoryboard.storyboardc/ProcessingPaymentViewController.nib</key>
		<data>
		Fydgt6U7Kk0CB/spkYvJhJjVOGY=
		</data>
		<key>BRGatewayStoryboard.storyboardc/ThreeDSLoaderViewController.nib</key>
		<data>
		VuLJC4905OIyWfwb2yTGPv0p2b8=
		</data>
		<key>BRGatewayStoryboard.storyboardc/UINavigationController-KQy-yo-kWS.nib</key>
		<data>
		e8Glqktl0b6raq0rnZlPN8LbeCU=
		</data>
		<key>BRGatewayStoryboard.storyboardc/Y6W-OH-hqX-view-5EZ-qb-Rvc.nib</key>
		<data>
		EBAYOweDspNWR8uHEMIG8Q+Tea8=
		</data>
		<key>BRGatewayStoryboard.storyboardc/mts-pb-M5u-view-Usn-kq-V1y.nib</key>
		<data>
		XDjGhGee9V+40UdQNkbJKtj9ufU=
		</data>
		<key>BRGatewayStoryboard.storyboardc/oX1-OO-knt-view-959-MH-zbi.nib</key>
		<data>
		IRBuwN1fUngMDBfX0EI5giJ+0L4=
		</data>
		<key>BRPayButtonView.nib</key>
		<data>
		wkqCtjI5jM4Yvcq5cVjt0fxolgg=
		</data>
		<key>BRSavedCardTableViewCell.nib</key>
		<data>
		gp9X+5sADW4hFVoZPf1OJfIJCro=
		</data>
		<key>BarionSDK-Info.plist</key>
		<data>
		T/1D/mMDMvPhf6l6FjwMfJqSqro=
		</data>
		<key>Base.lproj/Localizable.strings</key>
		<data>
		J6GWqS1FS2/xhOulYpJu+qmMUKM=
		</data>
		<key>Headers/BarionSDK-Swift.h</key>
		<data>
		Hb6ZvDf+YgEABuwSnrTzSQtZp54=
		</data>
		<key>Headers/BarionSDK.h</key>
		<data>
		UjboBQlmlKGDRymuXMzjqx5D8Y0=
		</data>
		<key>Info.plist</key>
		<data>
		8srzpWTgwEPsgkTLPtcYNrTgz6c=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.abi.json</key>
		<data>
		KyPAIez8DXaS7C4xEDKxwdNrqhg=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.private.swiftinterface</key>
		<data>
		TNXAiWvwC+Kdvh1P4DqU2xdfT/4=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<data>
		GzwBUU7aPlcm037rMdvhM+8upT4=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<data>
		TNXAiWvwC+Kdvh1P4DqU2xdfT/4=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftmodule</key>
		<data>
		aKeNtm/R9eiQBudd0hCgQh7htQo=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		B9C1mrBPAobBQ/s9xvQJMF7C4V8=
		</data>
		<key>SSDOcr.mlmodelc/analytics/coremldata.bin</key>
		<data>
		UiqLFTJsqxBORHoSroDEfIZPDx8=
		</data>
		<key>SSDOcr.mlmodelc/coremldata.bin</key>
		<data>
		zfDnP344UgORYJpxG1y11LTydN0=
		</data>
		<key>SSDOcr.mlmodelc/metadata.json</key>
		<data>
		8i7/JUTm8cdk0GIi3aoshxX0SqI=
		</data>
		<key>SSDOcr.mlmodelc/model.espresso.net</key>
		<data>
		N+nYGES7fZ/QQ8Ot9dQEtLbk1nU=
		</data>
		<key>SSDOcr.mlmodelc/model.espresso.shape</key>
		<data>
		W3/9JheWzzwl118npp97v5UaPc8=
		</data>
		<key>SSDOcr.mlmodelc/model.espresso.weights</key>
		<data>
		PObM/mvTxhseG0ZBN7HvnJW2afc=
		</data>
		<key>SSDOcr.mlmodelc/model/coremldata.bin</key>
		<data>
		wBHrQmNGaE7FAYdc8Q7gD5xbSrQ=
		</data>
		<key>SSDOcr.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>UxModel.mlmodelc/analytics/coremldata.bin</key>
		<data>
		RURDr5W+w8sdEATQUqd+da/Ulj0=
		</data>
		<key>UxModel.mlmodelc/coremldata.bin</key>
		<data>
		Me34Ozz5BX24cnpM1Jd3IDDOjLg=
		</data>
		<key>UxModel.mlmodelc/metadata.json</key>
		<data>
		Q5y+BdbZK2G6bB6Iny47mGTN8LY=
		</data>
		<key>UxModel.mlmodelc/model.espresso.net</key>
		<data>
		VZFLQCDCiALVnNXFFuXMRuri+Hk=
		</data>
		<key>UxModel.mlmodelc/model.espresso.shape</key>
		<data>
		h0Y+MRwL1RYMwzhqcpAVbcKOnX0=
		</data>
		<key>UxModel.mlmodelc/model.espresso.weights</key>
		<data>
		CNlpz0LI5CDinWs3l2XzFinjp5U=
		</data>
		<key>UxModel.mlmodelc/model/coremldata.bin</key>
		<data>
		SyCFBfZQLeAXbmzAjbhRoiI96qY=
		</data>
		<key>UxModel.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>cs.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			GC1rKkfIs3dw9NULQZ60o5pNckU=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>de.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			CTTTQY5gleavT9m9aw3zPJ+2AQY=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			4LW4uZq3dG3kktmt1zA4EpN0idE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>hu.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			tTRONs70PX0Iap9nD7vakrcIW50=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>mobilelog.p12</key>
		<data>
		X0j5AYkhyNXrf614tj3minoh8uw=
		</data>
		<key>pl.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			lI1s0T5bzG8K3wok35H9FtkbQjU=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ro.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			5ij6dpjbS8bQBaM8Bv+z2p3cWnI=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>sk.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Z/L5RCY15oaC8wJ7bxN8XQt2I0A=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>weblysleekuil.ttf</key>
		<data>
		hOuxOHvJOzkwuCpoJs0nSlRbvEc=
		</data>
		<key>weblysleekuili.ttf</key>
		<data>
		BP9fY3ACipNbjXShPpd5SPCz7ig=
		</data>
		<key>weblysleekuisb.ttf</key>
		<data>
		wlKszEMtI9jbwLE4/s/8VpP5/pw=
		</data>
		<key>weblysleekuisbi.ttf</key>
		<data>
		jGaN5V5FIeOxp9xHxyh1sBQtWf8=
		</data>
		<key>weblysleekuisl.ttf</key>
		<data>
		m2IDK7i3m+EUczVarecgxZKTOKQ=
		</data>
		<key>weblysleekuisli.ttf</key>
		<data>
		5l84lKy/jxaYQyM88WTYyHrM+AU=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			FmPWvK2sdPpMcEifARy6QI4+xox7YHlnFDmTFWuI2j4=
			</data>
		</dict>
		<key>BRAddNewCardTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			sG0i5gRD5KNjyV+DN2qk/WkdHkhSiKQN0wY27aleLfI=
			</data>
		</dict>
		<key>BRApplePayTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			NubZUgjOHcILT7XXgEg1aMOMv0YtU/iQQ1Lvp4GeUYw=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/8Hg-ZN-bk6-view-7Rs-Zm-QgN.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			prpztI3JivM1Ti/zUz1cfRQaJ0sJP9sAQZCEJJeA1KM=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/BRAddNewCardViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			SR6JEmJanQlpYGgtxckHu3Y9ClHiN60iUNe19Vr2qes=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/BRPaymentResultViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			WBqMlfC6BR0qw9EH8bgr83myORMSZgegliCpiBZOlfY=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/BarionGatewayViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			Pu804kAcYsAHyOMeyIZHCaUtR+kQOw8xY3n6yBQhE60=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/GHI-EA-gnM-view-0ii-ho-6uH.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			//xp71PONnhrhJRuW7eT3jAEsPmqjIun8BI55Fb6uLE=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			/IlFt5TyCrZGrw3KdwzTkP8dtAgks+JFddjmq0959Nw=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/ProcessingPaymentViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			EQR42DSyMupCFZC1co3268qSBXw/r192OunxgG4GGOc=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/ThreeDSLoaderViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			pYu/PmDAt2cXYv2os9eElb8IGlwW2jL7hD7zX36QNdc=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/UINavigationController-KQy-yo-kWS.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			uPktdVW9PR9e7FHN4SEHStlCnJV/h2Wrq8h8EhVYCoE=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/Y6W-OH-hqX-view-5EZ-qb-Rvc.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			5uccT3VdwjTc+j3bSyGV+oSW4DmkuQa6Y2j0ZnCN2vU=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/mts-pb-M5u-view-Usn-kq-V1y.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			uRQ7d8lovISWIi3UY1zDP0wnCMEkISgZCZCMGWbvag4=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/oX1-OO-knt-view-959-MH-zbi.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			lVjG0GC2OhFTnAmOl9O8wzxXjK7boDaVNlZ1djPhUaM=
			</data>
		</dict>
		<key>BRPayButtonView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			5VX9x17khIOPHka2dnKMyV9VkcEKnekE/ua2hKC+KQw=
			</data>
		</dict>
		<key>BRSavedCardTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			lgT/+6brLNi/jF9Iz59fWbAStVznWLkg0/iCFdhjO0c=
			</data>
		</dict>
		<key>BarionSDK-Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			nXOrBEAv+soQAggk3ryh7EyqxdlL4qxSnpH2urnueYM=
			</data>
		</dict>
		<key>Base.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			+TyIQX2k1vCo62GOVXRRgrHS1wJqdB4SPuNsQrR526w=
			</data>
		</dict>
		<key>Headers/BarionSDK-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			EMkBfDMrPj65X/06j5fTiP8L9+YqHNPglTLdyd2jtO0=
			</data>
		</dict>
		<key>Headers/BarionSDK.h</key>
		<dict>
			<key>hash2</key>
			<data>
			iAcqDBXP1B5BoOOffIFbu6C4lPSNQogWRAJe8yJGP6g=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			qFCAZEA1+jF8n/+CU4VgJNRYLq2pHXCCeFF36fgpe5A=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			YLhOM9kQ5H+lYW0vcrUm+/2sO3vGS1mMMTwgDYS2s8M=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			uSGpaJlbX+6FOAciuhhaLwCt8/vg3a8omKKYSKYog1g=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			YLhOM9kQ5H+lYW0vcrUm+/2sO3vGS1mMMTwgDYS2s8M=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ZsUpZInNEpfMiCnkyqagStctXun0Ore+eNOeQEUM0aI=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			jb1czvW4sv+1H3H4mBFUwW3835MuVprh3xtCDL0pquo=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			uEWWgepKCIZa2CqzXumqoztbLmlRPow8FGNIXwdF+xY=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			mgoFQxyQNHJ5v9R+M7D3NJxcTLaOIBVUk5tlBoYS+bw=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			dPzl1GwkbX0YeBlZ/+MV7jF4U32gaYNQ4QTI2r7djfk=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			7F//E23pS9+M6WX5N53EkHrVdCX22oEjnohHmc7N0VU=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			zZ5wv2sH3eRzn2pBwbDonQtWV3SkS4N/XPn0WD8F1AA=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			oT/Gghig43PrZvEbK4QLjX/4EbDWh/pmTNSBHakJ8vA=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			hbCZFIrZAF+IjdmBIFJ3wbNm1hBnaN4fctkyWK6u12w=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>UxModel.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			hPM0R0NWgPHuel0rNTj0Cl6nCQ2E5LIR0fjHsJ3J0z8=
			</data>
		</dict>
		<key>UxModel.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			nV/4SK2K5dSUnQWwB0Ce6xLPoUqMIZQTEAlQrgJa1cM=
			</data>
		</dict>
		<key>UxModel.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			n0DS86FsPnCtXg5FWGaQMzIEtblQBCAt3zc18372xXY=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			FF8B0CjiuV3I8OnLIVXnxlR3wqpUkSeXC30PYrz2cqc=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			4FQwIp4DsJmKA+E29QUFFq4gWCZ85TcYNjSx8MUyO/s=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			bygjly368CqInQ7249HsNIlnPLwpfe0qV2VxM4USwkw=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			tNBxRdA4U0U6IV6ghnhq4ATiAi+acP3hdOsKP3Yfptg=
			</data>
		</dict>
		<key>UxModel.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>cs.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			ETpdgPgd4oSi3aIMlhjW7up8QE1M3L3XeB4KvyZxEBg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>de.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			8nul96sRmQVTYlY9n+FBXpDlYpK+mthzn4Wbat2EtKM=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			2GzZOWZfKPrtxc/kYdHfvKpGsSvYa7k0TibvH3InUZ4=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>hu.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			4BlWGCREWV4/YiCUAot0j0ucTJ3ssCDuGx6nXQGE0ws=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>mobilelog.p12</key>
		<dict>
			<key>hash2</key>
			<data>
			1GZKtjqDw/HIH5R5VBuqdOvQp6HGNEzADphjEdvQQ0k=
			</data>
		</dict>
		<key>pl.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			dUOUTG9qtVJhe74GrNsgwNh98ZWhK4ZbelgRZaY3g1w=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ro.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			xJCC/5UUIufkTKoAUS/7h37ZlhQZD4N9tg3ongL3rs0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>sk.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			iGBIeIETA37lvYeLJzVnx34YP8roFWaDKAj0bqO17K8=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>weblysleekuil.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			AKipqbA/JEOWU0IVcP0lL38pXl3/r/9wSpMd9FMH7dY=
			</data>
		</dict>
		<key>weblysleekuili.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			sk/4yfGRRucKKS9T8yAysWEKW3te2Om39/+ab4plvfE=
			</data>
		</dict>
		<key>weblysleekuisb.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			PimAQD6fuvnor/5y4wTTYZtbOjHJ8LOlzwlkGIJIatI=
			</data>
		</dict>
		<key>weblysleekuisbi.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			pp/5TRiUVLex77EoOpwggt6d4OFVk6wgYzZDVdh9MrU=
			</data>
		</dict>
		<key>weblysleekuisl.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			TAFsbq8MsL9/lw40aklsjjFkuRAuC+6xSC9Vz/xaHXE=
			</data>
		</dict>
		<key>weblysleekuisli.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			E2JJFlgrytHamH7nfwNdjtoRrrPWBxAzDZ72FP883+0=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
