<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Assets.car</key>
		<data>
		huVt5Wx1wxEgQqnN5PLTJjTw3ls=
		</data>
		<key>BRAddNewCardTableViewCell.nib</key>
		<data>
		U8TgyT2CiC1oGXTaQu0GA8ZLJKk=
		</data>
		<key>BRApplePayTableViewCell.nib</key>
		<data>
		nMy940nNFMGeZp0RCpWJcYgouC4=
		</data>
		<key>BRGatewayStoryboard.storyboardc/8Hg-ZN-bk6-view-7Rs-Zm-QgN.nib</key>
		<data>
		KSiIC1jfxUVZyM+tgEZqRu+9hNk=
		</data>
		<key>BRGatewayStoryboard.storyboardc/BRAddNewCardViewController.nib</key>
		<data>
		jD4EnQ0yTRzwp7q97e0X/Nx6mIQ=
		</data>
		<key>BRGatewayStoryboard.storyboardc/BRPaymentResultViewController.nib</key>
		<data>
		5AhQYWuKxnYcqvbyCxgHT6cDXk0=
		</data>
		<key>BRGatewayStoryboard.storyboardc/BarionGatewayViewController.nib</key>
		<data>
		7Y3GjRJoojzlha7YxAF24+1mYwU=
		</data>
		<key>BRGatewayStoryboard.storyboardc/GHI-EA-gnM-view-0ii-ho-6uH.nib</key>
		<data>
		aq4H+8T3TTxHV+gF41Xbf/qxodk=
		</data>
		<key>BRGatewayStoryboard.storyboardc/Info.plist</key>
		<data>
		hYVy7gXgpEFgVZQsTJyOClVPArY=
		</data>
		<key>BRGatewayStoryboard.storyboardc/ProcessingPaymentViewController.nib</key>
		<data>
		Fydgt6U7Kk0CB/spkYvJhJjVOGY=
		</data>
		<key>BRGatewayStoryboard.storyboardc/ThreeDSLoaderViewController.nib</key>
		<data>
		VuLJC4905OIyWfwb2yTGPv0p2b8=
		</data>
		<key>BRGatewayStoryboard.storyboardc/UINavigationController-KQy-yo-kWS.nib</key>
		<data>
		OdTMWum6Ms/Sd8rh1qfVdXOQkBM=
		</data>
		<key>BRGatewayStoryboard.storyboardc/Y6W-OH-hqX-view-5EZ-qb-Rvc.nib</key>
		<data>
		SDJCbHqIwpP0w/QiSTYd0W9XWEk=
		</data>
		<key>BRGatewayStoryboard.storyboardc/mts-pb-M5u-view-Usn-kq-V1y.nib</key>
		<data>
		KjzQMyzKaEOBwPNMfqm1FyNrMBY=
		</data>
		<key>BRGatewayStoryboard.storyboardc/oX1-OO-knt-view-959-MH-zbi.nib</key>
		<data>
		P4KR3zHKZnFReVrcdrX1W7H+mpQ=
		</data>
		<key>BRPayButtonView.nib</key>
		<data>
		PPoRLMhi25xNhQDv3eRD1WNjeTY=
		</data>
		<key>BRSavedCardTableViewCell.nib</key>
		<data>
		JHKZcBFn0XISEMbdQHVeIhxCZMo=
		</data>
		<key>BarionSDK-Info.plist</key>
		<data>
		zmV6UqBSo6r1NOz798vd5O4zTBA=
		</data>
		<key>BarionSDK_Debug-Info.plist</key>
		<data>
		zmV6UqBSo6r1NOz798vd5O4zTBA=
		</data>
		<key>Base.lproj/Localizable.strings</key>
		<data>
		Bcv/GT4AWzCDr78Bdcx6RsVnP3k=
		</data>
		<key>Headers/BarionSDK-Swift.h</key>
		<data>
		I4L/7s7V5i0POmuuiz96+Ozzn6E=
		</data>
		<key>Headers/BarionSDK.h</key>
		<data>
		UjboBQlmlKGDRymuXMzjqx5D8Y0=
		</data>
		<key>Info.plist</key>
		<data>
		k1D+g0gM+f9pAOSqOF1+/Eg00L0=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.abi.json</key>
		<data>
		Rg1/cK4r1idxxVGyi2XCE6QTuio=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.private.swiftinterface</key>
		<data>
		k8tgPb0f5qgqCDdQZjAeCTBsRc8=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<data>
		8vKRqrCoGX01y9YVpxm6K86doL0=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<data>
		k8tgPb0f5qgqCDdQZjAeCTBsRc8=
		</data>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftmodule</key>
		<data>
		8EjZugf1fGdun+mlh2ZtIq6oPyQ=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		B9C1mrBPAobBQ/s9xvQJMF7C4V8=
		</data>
		<key>SSDOcr.mlmodelc/analytics/coremldata.bin</key>
		<data>
		UiqLFTJsqxBORHoSroDEfIZPDx8=
		</data>
		<key>SSDOcr.mlmodelc/coremldata.bin</key>
		<data>
		zfDnP344UgORYJpxG1y11LTydN0=
		</data>
		<key>SSDOcr.mlmodelc/metadata.json</key>
		<data>
		8i7/JUTm8cdk0GIi3aoshxX0SqI=
		</data>
		<key>SSDOcr.mlmodelc/model.espresso.net</key>
		<data>
		N+nYGES7fZ/QQ8Ot9dQEtLbk1nU=
		</data>
		<key>SSDOcr.mlmodelc/model.espresso.shape</key>
		<data>
		W3/9JheWzzwl118npp97v5UaPc8=
		</data>
		<key>SSDOcr.mlmodelc/model.espresso.weights</key>
		<data>
		PObM/mvTxhseG0ZBN7HvnJW2afc=
		</data>
		<key>SSDOcr.mlmodelc/model/coremldata.bin</key>
		<data>
		wBHrQmNGaE7FAYdc8Q7gD5xbSrQ=
		</data>
		<key>SSDOcr.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>UxModel.mlmodelc/analytics/coremldata.bin</key>
		<data>
		RURDr5W+w8sdEATQUqd+da/Ulj0=
		</data>
		<key>UxModel.mlmodelc/coremldata.bin</key>
		<data>
		Me34Ozz5BX24cnpM1Jd3IDDOjLg=
		</data>
		<key>UxModel.mlmodelc/metadata.json</key>
		<data>
		Q5y+BdbZK2G6bB6Iny47mGTN8LY=
		</data>
		<key>UxModel.mlmodelc/model.espresso.net</key>
		<data>
		VZFLQCDCiALVnNXFFuXMRuri+Hk=
		</data>
		<key>UxModel.mlmodelc/model.espresso.shape</key>
		<data>
		h0Y+MRwL1RYMwzhqcpAVbcKOnX0=
		</data>
		<key>UxModel.mlmodelc/model.espresso.weights</key>
		<data>
		CNlpz0LI5CDinWs3l2XzFinjp5U=
		</data>
		<key>UxModel.mlmodelc/model/coremldata.bin</key>
		<data>
		SyCFBfZQLeAXbmzAjbhRoiI96qY=
		</data>
		<key>UxModel.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>cs.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			a/Y3/tL0ddncy7BDR4PdnY2p75w=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>de.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			NM8Ct3leMa1F9ezw2APdhUwVCT4=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Ct7fGJmo3uunx9tNETTWsV1DSHA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>hu.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			8PZW/BIQ8bz8qmmg69HHMIwKseU=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>mobilelog.p12</key>
		<data>
		X0j5AYkhyNXrf614tj3minoh8uw=
		</data>
		<key>sk.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			09nB/sM4wKpK09VByU4kuNCEuUg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
	</dict>
	<key>files2</key>
	<dict>
		<key>Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			jTTICvIkTNNnnzo0cQDp9s+QLwQMILdqGkYHFtsCtaA=
			</data>
		</dict>
		<key>BRAddNewCardTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			MInYpuk7J9L9Vk2FneFH7h48KRgpzrhxMRNM8oo/uF4=
			</data>
		</dict>
		<key>BRApplePayTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			UdJ/4SZgLcsXl22LZ/8Dp1ydzbGk4wcorTgmeyQla8s=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/8Hg-ZN-bk6-view-7Rs-Zm-QgN.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			iaEDWCljSbkXuLL7o7IKQ9GN5ZcnnKAzV0CHnK9RS2M=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/BRAddNewCardViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			SR6JEmJanQlpYGgtxckHu3Y9ClHiN60iUNe19Vr2qes=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/BRPaymentResultViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			WBqMlfC6BR0qw9EH8bgr83myORMSZgegliCpiBZOlfY=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/BarionGatewayViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			Pu804kAcYsAHyOMeyIZHCaUtR+kQOw8xY3n6yBQhE60=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/GHI-EA-gnM-view-0ii-ho-6uH.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			ONWbOTMDYQP12GTCOoxHL2VCVt8Ky9woruxZKprJ/gY=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			/IlFt5TyCrZGrw3KdwzTkP8dtAgks+JFddjmq0959Nw=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/ProcessingPaymentViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			EQR42DSyMupCFZC1co3268qSBXw/r192OunxgG4GGOc=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/ThreeDSLoaderViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			pYu/PmDAt2cXYv2os9eElb8IGlwW2jL7hD7zX36QNdc=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/UINavigationController-KQy-yo-kWS.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			kkygYBg8iUyZJaLQWyD0yvG/FJnubIVWN6NzuwQopH8=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/Y6W-OH-hqX-view-5EZ-qb-Rvc.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			xzU9rRmd4geEAdxkRJaO9eb6PrxsBmGWDXZXOGL989c=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/mts-pb-M5u-view-Usn-kq-V1y.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			opjPI0u8alK1+6PA81M5s22s9M/bhzF918oTjaBN5a0=
			</data>
		</dict>
		<key>BRGatewayStoryboard.storyboardc/oX1-OO-knt-view-959-MH-zbi.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			CeX2nAE/88WVR6qpmRiy0KWi6UEWuxl9Abwr/Nel4Wc=
			</data>
		</dict>
		<key>BRPayButtonView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			e4OyLwK3pIUgGOiGmWi67VTZJ5ts/azoD8+L3+DcDlE=
			</data>
		</dict>
		<key>BRSavedCardTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			KQxikyKcqwyhDrmEmX6ty2EKf8AQhaAAqXPY5Iqz9Fc=
			</data>
		</dict>
		<key>BarionSDK-Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			kmHsztpgjvF0JW5f3HdMHm49z1M0CcG8OT1JDQHHE/E=
			</data>
		</dict>
		<key>BarionSDK_Debug-Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			kmHsztpgjvF0JW5f3HdMHm49z1M0CcG8OT1JDQHHE/E=
			</data>
		</dict>
		<key>Base.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			L+NykImx9JfQP0zpvSoBrg1jemGmIzLbo42t7NzDQn4=
			</data>
		</dict>
		<key>Headers/BarionSDK-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			rK/GpQWVtWR8AHKQ8Yo+BJPeaN10TPpaqGiTFW+VPlo=
			</data>
		</dict>
		<key>Headers/BarionSDK.h</key>
		<dict>
			<key>hash2</key>
			<data>
			iAcqDBXP1B5BoOOffIFbu6C4lPSNQogWRAJe8yJGP6g=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			wqSEpuyoc8M14ttl/7xSZUA8apvNO29BspBOcoCDBgE=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			Y2qhERlV7Em3VyYtzWqiNcbAsCfEiHLecPSE61cXEY0=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			A0cXgBtimMU0/jLfA+o1gFhcYu2NtMmNRSTuMscWRxg=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			Y2qhERlV7Em3VyYtzWqiNcbAsCfEiHLecPSE61cXEY0=
			</data>
		</dict>
		<key>Modules/BarionSDK.swiftmodule/arm64-apple-ios.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			DwwOjInpkXh061f/nMzLsxPg9PxjpcUi3Shkhp5PyJk=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			jb1czvW4sv+1H3H4mBFUwW3835MuVprh3xtCDL0pquo=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			uEWWgepKCIZa2CqzXumqoztbLmlRPow8FGNIXwdF+xY=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			mgoFQxyQNHJ5v9R+M7D3NJxcTLaOIBVUk5tlBoYS+bw=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			dPzl1GwkbX0YeBlZ/+MV7jF4U32gaYNQ4QTI2r7djfk=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			7F//E23pS9+M6WX5N53EkHrVdCX22oEjnohHmc7N0VU=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			zZ5wv2sH3eRzn2pBwbDonQtWV3SkS4N/XPn0WD8F1AA=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			oT/Gghig43PrZvEbK4QLjX/4EbDWh/pmTNSBHakJ8vA=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			hbCZFIrZAF+IjdmBIFJ3wbNm1hBnaN4fctkyWK6u12w=
			</data>
		</dict>
		<key>SSDOcr.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>UxModel.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			hPM0R0NWgPHuel0rNTj0Cl6nCQ2E5LIR0fjHsJ3J0z8=
			</data>
		</dict>
		<key>UxModel.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			nV/4SK2K5dSUnQWwB0Ce6xLPoUqMIZQTEAlQrgJa1cM=
			</data>
		</dict>
		<key>UxModel.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			n0DS86FsPnCtXg5FWGaQMzIEtblQBCAt3zc18372xXY=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			FF8B0CjiuV3I8OnLIVXnxlR3wqpUkSeXC30PYrz2cqc=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			4FQwIp4DsJmKA+E29QUFFq4gWCZ85TcYNjSx8MUyO/s=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			bygjly368CqInQ7249HsNIlnPLwpfe0qV2VxM4USwkw=
			</data>
		</dict>
		<key>UxModel.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			tNBxRdA4U0U6IV6ghnhq4ATiAi+acP3hdOsKP3Yfptg=
			</data>
		</dict>
		<key>UxModel.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>cs.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			nzPZLgF2GtEzjzqCwohx1jdVOev7O+kY3b0x4asBXjc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>de.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			91R4CSSrj1w1LhRdrNd2rIMCRYc+FXdGQFbxtt211yM=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			TQELXVa8W3uHdwM1IfxO+2/Kj742sHm9Xwuu4jMtXnc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>hu.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			1WhE5cC3fGBfMPRBtH5cHjEKxha5PK3DIPsirAlJn34=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>mobilelog.p12</key>
		<dict>
			<key>hash2</key>
			<data>
			1GZKtjqDw/HIH5R5VBuqdOvQp6HGNEzADphjEdvQQ0k=
			</data>
		</dict>
		<key>sk.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			THlyRDvvkt6RR3ru+9KbQpF8765U/OGrjOCi0ndFVL8=
			</data>
			<key>optional</key>
			<true/>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
